{
  "rutas": {
    "rutaHome": "Home",
    "rutaPrograms": "Programs",
    "rutaAportes": "Contributions",
    "rutaTestimonios": "Testimonials",
    "rutatContactos": "Contacts"
  },
  "header": {
    "bootom-language": "Switch to"
  },
  "home": {
    "titulo": "Prison Fellowship Foundation",
    "quienes-somos": "We are a non-profit foundation that is in Ecuador at the national level, which offers programs inside and outside the walls of prisons, focused on people deprived of their liberty and their families. Carrying out prevention and post-penalty projects for graduates, with the aim of preventing the recidivism of criminal behavior."
  },
  "vision": {
    "titulo": "Vision",
    "contenido": "Our vision is to positively impact Ecuadorian society through programs based on forgiveness, restitution, and the reintegration of those who have been deprived of their freedom. Similarly, we want to help their families prevent future criminal behavior, thus breaking the cycle of crime in our society."
  },
  "mision": {
    "titulo": "Mission",
    "contenido": "Our mission is to promote restoration and reconciliation in society. Our programs are designed to help all those affected by crime and violence find peace and healing. We work tirelessly to improve the lives of those deprived of their freedom and their families, and to prevent future crimes through education and training. Together, we can build a brighter future and a more just world for all."
  },
  "nuestrosValores": "Our values.",
  "nuestros-valores": {
    "valor1": "Love",
    "valor2": "Excellence",
    "valor3": "Respect",
    "valor4": "Honesty",
    "valor5": "Unity"
  },
  "datosRealidad":"Data and reality.",
  "datos-realidad":{
    "title1":"Hopelessness.",
    "content1":"Inmates with sentences of 20, 30, or 40 years for serious crimes are the ones who commit some of the crimes in prisons in exchange for money and drugs.",
    "title2": "Overcrowding.",
    "content2": "As of October 2021, 39,600 people were incarcerated in prisons, although the physical infrastructure has a capacity of only 27,742. Overcrowding of 37%.",
    "title3": "Excess of bureaucracy.",
    "content3": "24 thousand have a sentence. The rest are waiting to have their case resolved. 800 have an arrest warrant and 600 for some minor offense. Slowness in judicial processes.",
    "title4": "Corruption.",
    "content4":"Everything costs $5 or more. Bribes from inmates and guards. A mattress costs $150, toothpaste and soap $10, a pack of cigarettes is worth between $40 and $50, a bag of bread costs between $10 and $15.",
    "title5":"Deaths.",
    "content5": "Since January 2019, there have been 22 murders in prisons. In February 2021, there were 75 deaths due to riots and internal conflicts."
  }
}
